/* About */
"About" = "A Propos";

/* Camera */
"Camera" = "Camera";

/* Cameras */
"Cameras" = "Cameras";

/* Cluster */
"Cluster" = "Groupe";

/* Containing annotations */
"Containing annotations" = "Annotations contenues";

/* Map */
"Map" = "Carte";

/* "No Results for your location" */
"No Results for your location" = "Pas de résultat pour votre localisation";

/* Radars */
"Radars" = "Radars";

/* Settings */
"Settings" = "Réglages";

/* Source */
"Source" = "Source";

/* Traffic */
"Traffic" = "Trafic";

/* Traffic Event */
"Traffic Event" = "Evenement Traffic";

